{"quantities": 55, "quantity": 100, "policewoman": 79, "policewomen": 21, "particular": 100, "particulars": 3, "signal": 100, "signaled": 16, "signaling": 6, "signalled": 4, "signalling": 1, "signals": 34, "suit": 100, "suited": 7, "suits": 27, "Australian": 100, "it": 100, "its": 100, "itself": 100, "necktie": 50, "neckties": 50, "slid": 24, "slide": 100, "slides": 12, "sliding": 19, "favour": 45, "favoured": 32, "favouring": 7, "favours": 16, "wish": 100, "wished": 18, "wishes": 21, "wishing": 8, "bravery": 100, "unbelievable": 100, "steak": 100, "steaks": 36, "title": 100, "titled": 1, "titles": 22, "yourselves": 100, "flash": 100, "flashed": 22, "flashes": 19, "flashing": 22, "beyond": 100, "table": 100, "tabled": 2, "tables": 21, "manner": 100, "manners": 14, "evident": 100, "affection": 100, "affections": 7, "beam": 100, "beamed": 19, "beaming": 16, "beams": 32, "confirm": 100, "confirmed": 67, "confirming": 3, "confirms": 2, "harvest": 100, "harvested": 14, "harvesting": 15, "harvests": 13, "dear": 100, "dearer": 3, "dearest": 8, "dears": 1, "emperor": 100, "emperors": 17, "lose": 100, "loses": 3, "losing": 19, "lost": 60, "toy": 100, "toyed": 4, "toying": 4, "toys": 50, "status": 100, "paid": 29, "pay": 100, "paying": 13, "pays": 4, "off": 100, "liter": 100, "liters": 31, "centre": 76, "centred": 5, "centres": 19, "park": 100, "parked": 16, "parking": 100, "parks": 17, "today": 100, "crash": 100, "crashed": 29, "crashes": 7, "crashing": 6, "surgeon": 100, "surgeons": 47, "bargain": 100, "bargained": 3, "bargaining": 31, "bargains": 18, "sell": 100, "selling": 27, "sells": 6, "sold": 30, "ox": 100, "oxen": 46, "short": 100, "shorter": 10, "shortest": 1, "shorts": 100, "pace": 100, "paced": 8, "paces": 3, "pacing": 4, "litre": 65, "litres": 35, "amuse": 100, "amused": 43, "amuses": 2, "amusing": 100, "float": 100, "floated": 23, "floating": 43, "floats": 8, "disagreement": 100, "disagreements": 43, "cyclist": 100, "cyclists": 61, "behave": 100, "behaved": 24, "behaves": 8, "behaving": 19, "never": 100, "duck": 100, "ducked": 14, "ducking": 8, "ducks": 39, "white": 100, "whites": 10, "eggplant": 100, "eggplants": 19, "firm": 100, "firmed": 1, "firmer": 2, "firms": 40, "post": 100, "posted": 22, "posting": 5, "posts": 18, "mice": 46, "mouse": 100, "rest": 100, "rested": 4, "resting": 4, "rests": 3, "brunch": 100, "brunches": 7, "he": 100, "him": 100, "himself": 100, "his": 100, "watch": 100, "watched": 27, "watches": 5, "watching": 29, "admission": 100, "admissions": 30, "sixteenth": 65, "sixteenths": 35, "record": 100, "recorded": 11, "recording": 100, "records": 27, "holder": 39, "holders": 61, "gesture": 100, "gestured": 5, "gestures": 27, "gesturing": 3, "soon": 100, "sooner": 5, "Dr": 100, "permission": 100, "address": 100, "addressed": 20, "addresses": 11, "addressing": 9, "day": 100, "days": 35, "go": 100, "goes": 9, "going": 21, "gone": 9, "went": 27, "camel": 100, "camels": 45, "replace": 100, "replaced": 44, "replaces": 6, "replacing": 12, "lab": 100, "labs": 26, "saltier": 6, "salty": 100, "physics": 100, "fourteen": 100, "soul": 100, "souls": 26, "evidence": 100, "evidenced": 1, "convenient": 100, "plan": 100, "planned": 18, "planning": 100, "plans": 36, "kettle": 100, "kettles": 18, "wear": 100, "wearing": 35, "wears": 8, "wore": 22, "worn": 9, "cottage": 100, "cottages": 32, "paint": 100, "painted": 29, "painting": 100, "paints": 5, "shop": 100, "shopped": 1, "shopping": 100, "shops": 33, "chemical": 100, "chemicals": 37, "fight": 100, "fighting": 46, "fights": 4, "fought": 12, "desperate": 100, "impossible": 100, "lemonade": 100, "lemonades": 2, "flat": 100, "flats": 8, "flatter": 3, "plate": 100, "plated": 1, "plates": 28, "plating": 1, "destroy": 100, "destroyed": 61, "destroying": 13, "destroys": 3, "equipment": 100, "refrigerator": 100, "refrigerators": 23, "credit": 100, "credited": 16, "credits": 17, "shade": 100, "shaded": 11, "shades": 37, "shading": 5, "everybody": 100, "gymnastics": 100, "troop": 100, "troops": 94, "uncomfortable": 100, "fridge": 100, "fridges": 9, "punishment": 100, "punishments": 12, "earlier": 50, "earliest": 1, "early": 100, "official": 100, "officials": 76, "field": 100, "fielded": 3, "fielding": 3, "fields": 22, "tire": 19, "tired": 100, "tires": 28, "tiring": 100, "roast": 100, "roasted": 36, "roasting": 24, "roasts": 4, "breakfast": 100, "breakfasts": 6, "coach": 100, "coached": 4, "coaches": 18, "coaching": 10, "superb": 100, "away": 100, "introduce": 100, "introduced": 59, "introduces": 4, "introducing": 11, "PM": 100, "leftover": 57, "leftovers": 43, "cab": 100, "cabs": 24, "Christmas": 100, "card": 100, "carded": 1, "cards": 47, "gold": 100, "golds": 4, "attract": 100, "attracted": 30, "attracting": 15, "attracts": 7, "fairness": 100, "comfortable": 100, "output": 100, "outputs": 2, "operation": 100, "operations": 56, "countries": 43, "country": 100, "umbrella": 100, "umbrellas": 23, "swam": 12, "swim": 100, "swimming": 100, "swims": 4, "swum": 1, "degree": 100, "degrees": 22, "sightsee": 3, "sightseeing": 100, "ill": 100, "ills": 7, "twenties": 12, "twenty": 100, "reception": 100, "receptions": 13, "town": 100, "towns": 25, "purchase": 100, "purchased": 21, "purchases": 25, "purchasing": 9, "forgave": 7, "forgive": 100, "forgiven": 27, "forgives": 2, "forgiving": 100, "steal": 100, "stealing": 16, "steals": 5, "stole": 19, "stolen": 42, "schoolmate": 28, "schoolmates": 72, "achievement": 100, "achievements": 34, "advice": 100, "Spain": 100, "depth": 100, "depths": 18, "desk": 100, "desks": 19, "defence": 96, "defences": 4, "meet": 100, "meeting": 100, "meets": 3, "met": 25, "businessman": 100, "businessmen": 52, "persuade": 100, "persuaded": 33, "persuades": 1, "persuading": 10, "novel": 100, "novels": 27, "OK": 100, "monument": 100, "monuments": 35, "dessert": 100, "desserts": 33, "skill": 100, "skills": 77, "potential": 100, "reserve": 100, "reserved": 100, "reserves": 34, "reserving": 3, "ambassador": 100, "ambassadors": 23, "spray": 100, "sprayed": 29, "spraying": 22, "sprays": 7, "strange": 100, "stranger": 100, "strangest": 3, "singer": 100, "singers": 32, "ash": 100, "ashes": 50, "cancel": 100, "canceled": 54, "canceling": 6, "cancelled": 16, "cancelling": 2, "cancels": 1, "homeland": 100, "homelands": 8, "homework": 100, "milk": 100, "milked": 2, "milking": 3, "milks": 1, "telescope": 100, "telescoped": 2, "telescopes": 36, "telescoping": 3, "ripe": 100, "riper": 1, "ripest": 1, "walnut": 46, "walnuts": 54, "lawyer": 100, "lawyers": 56, "hair": 100, "hairs": 3, "available": 100, "motivation": 100, "motivations": 14, "quite": 100, "whole": 100, "equal": 100, "equaled": 3, "equaling": 1, "equalled": 1, "equals": 11, "regret": 100, "regrets": 30, "regretted": 19, "regretting": 2, "began": 48, "begin": 100, "beginning": 100, "begins": 8, "begun": 10, "fall": 100, "fallen": 8, "falling": 12, "falls": 6, "fell": 37, "golf": 100, "golfing": 5, "surround": 100, "surrounded": 42, "surrounding": 47, "surrounds": 4, "mummies": 34, "mummy": 66, "belief": 100, "beliefs": 37, "Germany": 100, "hand": 100, "handed": 17, "handing": 4, "hands": 44, "out": 100, "outs": 1, "champion": 100, "championed": 3, "championing": 1, "champions": 24, "kite": 100, "kites": 24, "kiting": 1, "insist": 100, "insisted": 50, "insisting": 9, "insists": 21, "AIDS": 100, "guitar": 100, "guitars": 18, "whisper": 100, "whispered": 29, "whispering": 17, "whispers": 24, "format": 100, "formats": 16, "formatted": 2, "formatting": 2, "ignore": 100, "ignored": 49, "ignores": 5, "ignoring": 17, "eighties": 41, "eighty": 100, "oral": 100, "severe": 100, "severest": 1, "break": 100, "breaking": 10, "breaks": 8, "broke": 100, "broken": 20, "down": 100, "downed": 1, "mainland": 100, "socialism": 100, "knock": 100, "knocked": 58, "knocking": 16, "knocks": 4, "into": 100, "someone": 100, "forbade": 7, "forbid": 100, "forbidden": 44, "forbidding": 13, "forbids": 19, "grape": 100, "grapes": 57, "twelfth": 100, "suite": 63, "suites": 37, "weatherman": 47, "weathermen": 53, "doctor": 100, "doctors": 70, "palace": 100, "palaces": 11, "nature": 100, "shore": 100, "shored": 2, "shores": 20, "shoring": 5, "stare": 100, "stared": 39, "stares": 11, "staring": 30, "talk": 100, "talked": 9, "talking": 12, "talks": 56, "baggage": 100, "radiation": 99, "radiations": 1, "damage": 100, "damaged": 26, "damages": 10, "damaging": 8, "scan": 100, "scanned": 22, "scanning": 24, "scans": 18, "get": 100, "gets": 8, "getting": 14, "got": 26, "gotten": 2, "to": 100, "allocate": 27, "allocated": 57, "allocates": 4, "allocating": 12, "chef": 100, "chefs": 45, "by": 100, "air": 100, "aired": 4, "airing": 2, "airs": 1, "balconies": 31, "balcony": 100, "moustache": 89, "moustaches": 11, "need": 100, "needed": 30, "needing": 1, "needs": 22, "horrible": 100, "exchange": 100, "exchanged": 17, "exchanges": 23, "exchanging": 5, "granny": 100, "thirteen": 100, "perfume": 68, "perfumed": 11, "perfumes": 20, "perfuming": 1, "passport": 100, "passports": 42, "handful": 100, "handfuls": 2, "ample": 100, "opera": 100, "operas": 13, "house": 100, "housed": 2, "houses": 18, "housing": 100, "stomachache": 43, "stomachaches": 57, "insurance": 100, "disobey": 25, "disobeyed": 37, "disobeying": 36, "disobeys": 3, "fetch": 100, "fetched": 22, "fetches": 5, "fetching": 16, "east": 100, "dig": 100, "digging": 29, "digs": 7, "dug": 34, "take": 100, "taken": 18, "takes": 7, "taking": 13, "took": 26, "up": 100, "marriage": 100, "marriages": 17, "club": 100, "clubbed": 1, "clubs": 30, "star": 100, "starred": 2, "starring": 6, "stars": 43, "nationwide": 100, "within": 100, "right": 100, "rights": 23, "now": 100, "back": 100, "backed": 6, "backing": 4, "backs": 2, "most": 100, "stop": 100, "stopped": 36, "stopping": 6, "stops": 7, "north": 100, "threw": 34, "throw": 100, "throwing": 18, "thrown": 20, "throws": 5, "laborer": 15, "laborers": 85, "pet": 100, "pets": 38, "petted": 1, "petting": 1, "camp": 100, "camped": 2, "camping": 4, "camps": 30, "tent": 100, "tented": 1, "tents": 48, "work": 100, "worked": 16, "working": 20, "works": 10, "ham": 100, "hammed": 2, "hamming": 2, "hams": 13, "moon": 100, "mooned": 1, "mooning": 1, "moons": 6, "however": 100, "gruel": 100, "handwritten": 100, "architecture": 100, "architectures": 1, "seem": 100, "seemed": 37, "seeming": 100, "seems": 37, "keep": 100, "keeping": 11, "keeps": 7, "kept": 27, "taxi": 100, "taxied": 2, "taxiing": 1, "taxis": 24, "pool": 100, "pooled": 2, "pooling": 4, "pools": 17, "bungalow": 58, "bungalows": 42, "session": 100, "sessions": 26, "automatic": 100, "automatics": 1, "telegram": 69, "telegrams": 31, "fruit": 100, "fruits": 25, "did": 38, "do": 100, "does": 16, "doing": 6, "done": 7, "something": 100, "flow": 100, "flowed": 7, "flowing": 17, "flows": 16, "wide": 100, "wider": 24, "widest": 1, "vocabularies": 6, "vocabulary": 100, "a": 100, "an": 100, "usual": 100, "sweet": 100, "sweeter": 8, "sweetest": 2, "sweets": 9, "find": 100, "finding": 100, "finds": 4, "found": 100, "or": 100, "in": 100, "of": 100, "hardworking": 100, "geese": 51, "goose": 100, "goosed": 1, "goosing": 1, "cycle": 100, "cycled": 1, "cycles": 16, "cycling": 100, "memories": 38, "memory": 100, "ate": 13, "eat": 100, "eaten": 8, "eating": 30, "eats": 5, "more": 100, "le": 100, "chemistry": 100, "rather": 100, "ant": 100, "ants": 71, "since": 100, "skyscraper": 100, "skyscrapers": 66, "motor": 100, "motored": 3, "motoring": 7, "motors": 17, "came": 38, "come": 100, "comes": 14, "coming": 14, "on": 100, "the": 100, "after": 100, "tomorrow": 100, "president": 100, "presidents": 7, "prison": 100, "prisons": 9, "sad": 100, "sadder": 3, "saddest": 5, "apart": 100, "from": 100, "botany": 100, "addict": 100, "addicted": 25, "addicting": 1, "addicts": 53, "love": 100, "loved": 21, "loves": 11, "loving": 4, "campaign": 100, "campaigned": 3, "campaigning": 6, "campaigns": 10, "leave": 100, "leaves": 8, "leaving": 13, "left": 100, "thousand": 100, "thousands": 93, "smart": 100, "smarter": 12, "smartest": 4, "smarting": 4, "smarts": 3, "fellow": 100, "fellows": 3, "sideways": 100, "incident": 100, "incidents": 27, "slice": 100, "sliced": 22, "slices": 33, "slicing": 7, "virus": 100, "viruses": 16, "northwest": 100, "buried": 80, "buries": 1, "bury": 100, "burying": 6, "road": 100, "roads": 28, "chapter": 100, "chapters": 24, "lorry": 100, "desert": 100, "deserted": 32, "deserting": 2, "deserts": 7, "Moslem": 100, "USA": 100, "before": 100, "waiter": 100, "waiters": 42, "outer": 100, "injure": 100, "injured": 91, "injuring": 8, "lion": 100, "lions": 69, "sang": 23, "sing": 100, "singing": 38, "sings": 8, "sung": 7, "burial": 100, "burials": 10, "indicate": 100, "indicated": 56, "indicates": 10, "indicating": 10, "upward": 100, "blind": 100, "blinded": 10, "blinding": 10, "blinds": 6, "playroom": 92, "playrooms": 8, "her": 100, "download": 100, "downloaded": 25, "downloading": 18, "downloads": 9, "box": 100, "boxed": 2, "boxes": 27, "boxing": 100, "disturb": 100, "disturbed": 35, "disturbing": 51, "disturbs": 4, "skies": 43, "sky": 100, "unfortunate": 98, "unfortunates": 2, "photo": 100, "photos": 54, "acute": 100, "republic": 100, "republics": 28, "theirs": 100, "criteria": 90, "criterion": 100, "upon": 100, "cater": 100, "catered": 12, "catering": 41, "caters": 14, "petrol": 100, "mail": 100, "mailed": 14, "mailing": 8, "mails": 1, "pain": 100, "pained": 2, "pains": 13, "intention": 100, "intentions": 34, "waste": 100, "wasted": 20, "wastes": 6, "wasting": 7, "bottle": 100, "bottled": 12, "bottles": 41, "bottling": 4, "receptionist": 100, "receptionists": 18, "wave": 100, "waved": 19, "waves": 22, "waving": 13, "either": 100, "swallow": 100, "swallowed": 38, "swallowing": 15, "swallows": 10, "excuse": 100, "excused": 15, "excuses": 25, "excusing": 1, "traveler": 13, "travelers": 87, "fresh": 100, "fresher": 2, "freshest": 1, "price": 100, "priced": 1, "prices": 64, "pricing": 2, "towel": 100, "toweling": 1, "towelling": 1, "towels": 47, "soap": 100, "soaped": 1, "soaps": 18, "show": 100, "showed": 24, "showing": 10, "shown": 11, "shows": 16, "nose": 100, "nosed": 2, "noses": 15, "nosing": 1, "victim": 100, "victims": 74, "pole": 100, "poles": 46, "range": 100, "ranged": 5, "ranges": 5, "ranging": 17, "cosy": 100, "join": 100, "joined": 41, "joining": 15, "joins": 4, "refusal": 100, "refusals": 4, "burden": 100, "burdened": 11, "burdening": 1, "burdens": 12, "candidate": 100, "candidates": 55, "fond": 100, "fonder": 3, "fondest": 6, "sweep": 100, "sweeping": 30, "sweeps": 7, "swept": 39, "board": 100, "boarded": 6, "boarding": 3, "boards": 16, "model": 100, "modeled": 4, "modeling": 3, "modelling": 1, "models": 39, "month": 100, "months": 45, "privilege": 100, "privileged": 100, "privileges": 36, "far": 100, "farther": 100, "further": 100, "golden": 100, "treasure": 100, "treasured": 12, "treasures": 41, "treasuring": 1, "outcome": 100, "outcomes": 8, "design": 100, "designed": 51, "designing": 4, "designs": 10, "put": 100, "puts": 6, "putting": 14, "performance": 100, "performances": 21, "ski": 100, "skied": 4, "skiing": 100, "skis": 12, "breath": 100, "breaths": 6, "America": 100, "hurt": 100, "hurting": 9, "hurts": 7, "alarm": 100, "alarmed": 23, "alarming": 19, "alarms": 13, "galleries": 34, "gallery": 100, "competition": 100, "competitions": 6, "expression": 100, "expressions": 25, "pension": 100, "pensions": 29, "pink": 100, "pinker": 1, "pinks": 3, "hit": 100, "hits": 15, "hitting": 10, "postbox": 100, "woollen": 100, "sacred": 100, "arbitrary": 100, "dice": 1, "die": 100, "died": 74, "dies": 3, "dying": 100, "advantage": 100, "advantages": 17, "call": 100, "called": 53, "calling": 100, "calls": 15, "headmaster": 100, "headmasters": 10, "decide": 100, "decided": 60, "decides": 5, "deciding": 7, "centigrade": 100, "and": 100, "deaf": 100, "ought": 100, "other": 100, "others": 19, "word": 100, "worded": 1, "wording": 100, "words": 49, "shake": 100, "shaken": 16, "shakes": 6, "shaking": 18, "shook": 37, "basket": 100, "baskets": 30, "color": 100, "colored": 11, "coloring": 2, "colors": 29, "cousin": 100, "cousins": 39, "securities": 15, "security": 100, "spoonful": 100, "spoonfuls": 30, "hear": 100, "heard": 42, "hearing": 100, "hears": 2, "through": 100, "optimistic": 100, "draw": 100, "drawing": 100, "drawn": 24, "draws": 7, "drew": 23, "bathrobe": 69, "bathrobes": 31, "scene": 100, "scenes": 25, "shock": 100, "shocked": 34, "shocking": 12, "shocks": 5, "housewife": 100, "housewives": 47, "earth": 100, "leaver": 22, "leavers": 78, "breakthrough": 100, "breakthroughs": 16, "elect": 100, "elected": 84, "electing": 3, "elects": 1, "qualities": 11, "quality": 100, "feel": 100, "feeling": 100, "feels": 11, "felt": 36, "version": 100, "versions": 26, "happily": 100, "gym": 100, "gyms": 11, "great": 100, "greater": 26, "greatest": 10, "greats": 1, "deal": 100, "dealing": 100, "deals": 16, "dealt": 5, "chicken": 100, "chickens": 19, "central": 100, "stand": 100, "standing": 23, "stands": 18, "stood": 27, "passenger": 100, "passengers": 70, "serious": 100, "arrive": 100, "arrived": 63, "arrives": 6, "arriving": 12, "at": 100, "twin": 100, "twinned": 1, "twinning": 2, "twins": 54, "raise": 100, "raised": 40, "raises": 8, "raising": 17, "husband": 100, "husbands": 7, "so": 100, "long": 100, "longer": 13, "longest": 2, "longing": 1, "Greece": 100, "then": 100, "defend": 100, "defended": 28, "defending": 37, "defends": 4, "result": 100, "resulted": 8, "resulting": 7, "results": 53, "prepare": 100, "prepared": 46, "prepares": 4, "preparing": 26, "wait": 100, "waited": 17, "waiting": 45, "waits": 3, "educator": 100, "educators": 82, "twentieth": 100, "me": 100, "lightning": 100, "middle": 100, "middling": 1, "unknown": 96, "unknowns": 4, "bowl": 100, "bowled": 6, "bowling": 12, "bowls": 12, "communism": 100, "tournament": 86, "tournaments": 14, "end": 100, "ended": 20, "ending": 100, "ends": 7, "pioneer": 100, "pioneered": 18, "pioneering": 18, "pioneers": 19, "reward": 100, "rewarded": 23, "rewarding": 100, "rewards": 28, "wind": 100, "winding": 6, "winds": 35, "wound": 100, "announce": 100, "announced": 80, "announces": 1, "announcing": 5, "cell": 100, "cells": 64, "two": 100, "algebra": 100, "debt": 100, "debts": 20, "wolf": 100, "wolfed": 1, "wolfing": 1, "wolves": 41, "forest": 100, "forested": 4, "forests": 31, "holy": 100, "suspension": 100, "suspensions": 13, "guidance": 100, "southeast": 100, "together": 100, "minister": 100, "ministers": 40, "married": 77, "marries": 2, "marry": 100, "marrying": 5, "profit": 100, "profited": 2, "profiting": 1, "profits": 60, "instead": 100, "Dept": 100, "": 100, "passive": 100, "them": 100, "smog": 100, "smogs": 1, "blood": 100, "turn": 100, "turned": 47, "turning": 11, "turns": 10, "group": 100, "grouping": 1, "groups": 38, "messier": 51, "messiest": 1, "messy": 100, "bore": 100, "bored": 27, "bores": 2, "boring": 100, "amaze": 100, "amazed": 27, "amazes": 2, "amazing": 100, "tip": 100, "tipped": 20, "tipping": 5, "tips": 36, "area": 100, "areas": 38, "active": 100, "insure": 100, "insured": 30, "insures": 7, "insuring": 11, "breathless": 100, "insect": 100, "insects": 67, "tease": 27, "teased": 33, "teases": 7, "teasing": 33, "oval": 100, "ovals": 15, "employ": 100, "employed": 55, "employing": 11, "employs": 11, "bark": 100, "barked": 14, "barkin": 1, "barking": 29, "barks": 9, "major": 100, "majors": 3, "control": 100, "controlled": 12, "controlling": 4, "controls": 14, "admire": 100, "admired": 44, "admires": 11, "admiring": 12, "allow": 100, "allowed": 40, "allowing": 14, "allows": 12, "peace": 100, "idiom": 100, "idioms": 34, "waist": 100, "waists": 10, "picnic": 100, "picnicked": 1, "picnicking": 4, "picnics": 16, "attention": 100, "attentions": 1, "twelve": 100, "fled": 61, "flee": 100, "fleeing": 22, "flees": 1, "near": 100, "neared": 1, "nearer": 1, "nearest": 3, "nearing": 2, "nears": 1, "paragraph": 100, "paragraphs": 40, "worker": 100, "workers": 90, "precious": 100, "nephew": 100, "nephews": 22, "herb": 32, "herbs": 68, "against": 100, "arch": 45, "arched": 21, "arches": 24, "arching": 9, "clay": 100, "clays": 1, "quiet": 100, "quieted": 3, "quieter": 5, "quietest": 1, "firmly": 100, "pen": 100, "penned": 11, "penning": 2, "pens": 26, "pent": 1, "hang": 100, "hanged": 7, "hanging": 30, "hangs": 9, "hung": 27, "gather": 100, "gathered": 43, "gathering": 100, "gathers": 3, "Buddhist": 100, "corner": 100, "cornered": 3, "cornering": 1, "corners": 21, "eastern": 100, "tried": 30, "tries": 5, "try": 100, "trying": 100, "roundabout": 84, "roundabouts": 16, "rewind": 60, "rewinding": 15, "rewinds": 5, "rewound": 20, "cause": 100, "caused": 35, "causes": 11, "causing": 12, "satisfied": 52, "satisfies": 2, "satisfy": 100, "satisfying": 17, "production": 100, "productions": 5, "chart": 100, "charted": 5, "charting": 6, "charts": 41, "job": 100, "jobs": 34, "market": 100, "marketed": 1, "marketing": 100, "markets": 26, "survive": 100, "survived": 51, "survives": 4, "surviving": 11, "per_cent": 7, "percent": 100, "percents": 1, "complete": 100, "completed": 40, "completes": 2, "completing": 6, "technique": 100, "techniques": 52, "grasp": 100, "grasped": 16, "grasping": 15, "grasps": 2, "income": 100, "incomes": 14, "sausage": 100, "sausages": 33, "annoy": 100, "annoyed": 40, "annoying": 47, "annoys": 5, "sunshine": 100, "irrigation": 100, "crossroad": 7, "crossroads": 93, "spear": 29, "speared": 8, "spearing": 4, "spears": 59, "labor": 100, "labored": 3, "laboring": 1, "labors": 1, "blank": 100, "blanked": 6, "blanking": 1, "blanks": 15, "swear": 100, "swearing": 9, "swears": 7, "swore": 15, "sworn": 51, "stay": 100, "stayed": 23, "staying": 12, "stays": 6, "still": 100, "specific": 100, "specifics": 12, "toothbrush": 59, "toothbrushes": 41, "manager": 100, "managers": 33, "pineapple": 87, "pineapples": 13, "ago": 100, "wake": 100, "wakes": 5, "waking": 8, "woke": 17, "woken": 2, "reach": 100, "reached": 50, "reaches": 4, "reaching": 11, "westward": 94, "westwards": 6, "suggestion": 100, "suggestions": 55, "moral": 100, "morals": 6, "whether": 100, "bring": 100, "bringing": 11, "brings": 8, "brought": 43, "game": 100, "games": 34, "gaming": 1, "organizer": 13, "organizers": 87, "consume": 100, "consumed": 47, "consumes": 7, "consuming": 22, "African": 100, "merrier": 10, "merriest": 1, "merry": 100, "jungle": 100, "jungles": 23, "hat": 100, "hats": 41, "primaries": 14, "primary": 100, "school": 100, "schooling": 100, "schools": 35, "average": 100, "averaged": 3, "averages": 6, "averaging": 2, "tasteless": 100, "needle": 100, "needled": 2, "needles": 46, "needling": 4, "chest": 100, "chests": 8, "occur": 100, "occurred": 56, "occurring": 5, "occurs": 12, "welfare": 100, "course": 100, "courses": 22, "busied": 1, "busier": 3, "busiest": 8, "busy": 100, "allowance": 100, "allowances": 51, "gun": 100, "gunned": 6, "gunning": 1, "guns": 38, "journalist": 100, "journalists": 75, "oil": 100, "oils": 2, "dive": 100, "dived": 13, "dives": 6, "diving": 39, "dove": 100, "destination": 100, "destinations": 35, "rigid": 100, "freeze": 100, "freezes": 4, "freezing": 20, "froze": 8, "frozen": 38, "cough": 100, "coughed": 15, "coughing": 35, "coughs": 12, "soldier": 100, "soldiers": 84, "access": 100, "accessed": 1, "accessing": 1, "greedier": 1, "greediest": 1, "greedy": 98, "vest": 46, "vested": 12, "vesting": 3, "vests": 40, "stone": 100, "stoned": 7, "stones": 40, "stoning": 2, "helicopter": 100, "helicopters": 42, "artist": 100, "artists": 59, "breathe": 100, "breathed": 10, "breathes": 3, "breathing": 57, "delay": 100, "delayed": 34, "delaying": 6, "delays": 21, "kangaroo": 53, "kangaroos": 47, "babies": 30, "baby": 100, "bat": 100, "bats": 14, "batted": 10, "batting": 32, "amusement": 100, "amusements": 11, "neighborhood": 100, "neighborhoods": 30, "bacon": 100, "father": 100, "fathered": 1, "fathers": 6, "refuse": 100, "refused": 76, "refuses": 6, "refusing": 8, "clear": 100, "cleared": 12, "clearer": 2, "clearest": 1, "clearing": 5, "clears": 1, "leaf": 100, "leafs": 2, "dignity": 100, "boom": 100, "boomed": 6, "booming": 35, "booms": 5, "gallon": 100, "gallons": 46, "seize": 100, "seized": 74, "seizes": 1, "seizing": 8, "arrival": 100, "arrivals": 15, "set": 100, "sets": 11, "setting": 100, "proud": 100, "prouder": 1, "proudest": 3, "yoghurt": 100, "yoghurts": 8, "drier": 98, "driers": 2, "energies": 3, "energy": 100, "bye": 85, "byes": 15, "symbol": 100, "symbols": 32, "wander": 100, "wandered": 35, "wandering": 30, "wanders": 8, "afterward": 100, "pocket": 100, "pocketed": 3, "pocketing": 3, "pockets": 40, "identification": 100, "identifications": 4, "transport": 100, "transported": 16, "transporting": 10, "transports": 3, "acre": 100, "acres": 77, "cloth": 100, "cloths": 9, "enjoy": 100, "enjoyed": 31, "enjoying": 15, "enjoys": 14, "statue": 100, "statues": 34, "combine": 100, "combined": 47, "combines": 8, "combining": 10, "had": 27, "has": 36, "have": 100, "having": 2, "cold": 100, "colder": 6, "coldest": 1, "colds": 2, "hardly": 100, "opinion": 100, "opinions": 33, "guest": 100, "guests": 61, "aunt": 100, "aunts": 20, "regard": 100, "regarded": 37, "regarding": 100, "regards": 12, "empire": 100, "empires": 9, "present": 100, "presented": 30, "presenting": 4, "presents": 8, "plane": 100, "planes": 34, "timetable": 91, "timetables": 8, "April": 100, "division": 100, "divisions": 24, "night": 100, "nights": 11, "afternoon": 100, "afternoons": 3, "share": 100, "shared": 11, "shares": 43, "sharing": 6, "disease": 100, "diseases": 21, "acknowledge": 100, "acknowledged": 65, "acknowledges": 11, "acknowledging": 6, "tin": 100, "tinned": 3, "tins": 16, "unconditional": 100, "knew": 18, "know": 100, "knowing": 3, "known": 28, "knows": 14, "nowhere": 100, "academic": 100, "miniskirt": 40, "miniskirts": 60, "rectangle": 59, "rectangles": 41, "development": 100, "developments": 17, "action": 100, "actions": 19, "signature": 100, "signatures": 35, "dizzied": 1, "dizzy": 100, "dizzying": 51, "violate": 100, "violated": 40, "violates": 10, "violating": 30, "look": 100, "looked": 21, "looking": 27, "looks": 13, "drill": 100, "drilled": 12, "drilling": 34, "drills": 24, "which": 100, "acid": 100, "acids": 11, "conversation": 100, "conversations": 33, "borrow": 100, "borrowed": 21, "borrowing": 48, "borrows": 3, "surprise": 100, "surprised": 32, "surprises": 8, "surprising": 18, "fear": 100, "feared": 17, "fearing": 8, "fears": 30, "next": 100, "toothpaste": 94, "toothpastes": 6, "industries": 14, "industry": 100, "unfit": 100, "competence": 100, "competences": 6, "literature": 100, "conscience": 100, "consciences": 8, "best": 100, "better": 100, "well": 100, "wells": 2, "dot": 100, "dots": 22, "dotted": 33, "dotting": 4, "snowman": 60, "snowmen": 40, "dryer": 100, "dryers": 27, "dinner": 100, "dinners": 10, "mix": 100, "mixed": 53, "mixes": 3, "mixing": 9, "sixties": 35, "sixty": 100, "pancake": 36, "pancaked": 2, "pancakes": 61, "failure": 100, "failures": 19, "separately": 100, "write": 100, "writes": 9, "writing": 100, "written": 28, "wrote": 21, "bird": 100, "birding": 1, "birds": 58, "monkey": 100, "monkeying": 1, "monkeys": 60, "Russian": 100, "no": 100, "winter": 100, "wintering": 1, "winters": 5, "hello": 100, "hellos": 3, "pyramid": 69, "pyramids": 31, "raw": 100, "rawest": 1, "budget": 100, "budgeted": 1, "budgeting": 1, "budgets": 9, "swap": 58, "swapped": 15, "swapping": 14, "swaps": 13, "evaluate": 100, "evaluated": 27, "evaluates": 3, "evaluating": 23, "badminton": 100, "rang": 13, "ring": 100, "ringed": 4, "ringing": 9, "rings": 19, "rung": 2, "Scotland": 100, "thief": 100, "thieves": 71, "chain": 100, "chained": 6, "chaining": 1, "chains": 34, "block": 100, "blocked": 30, "blocking": 13, "blocks": 18, "continue": 100, "continued": 32, "continues": 14, "continuing": 11, "detective": 100, "detectives": 57, "ray": 100, "rays": 29, "courage": 100, "flag": 100, "flagged": 3, "flagging": 5, "flags": 36, "accountant": 100, "accountants": 53, "worthier": 1, "worthies": 1, "worthy": 100, "castle": 100, "castles": 20, "rainfall": 96, "rainfalls": 4, "BC": 100, "interview": 100, "interviewed": 18, "interviewing": 3, "interviews": 22, "drawer": 100, "drawers": 37, "least": 100, "commitment": 100, "commitments": 27, "medical": 100, "upset": 100, "upsets": 8, "upsetting": 7, "arrest": 100, "arrested": 60, "arresting": 2, "arrests": 14, "disappear": 100, "disappeared": 59, "disappearing": 10, "disappears": 7, "appearance": 100, "appearances": 33, "balance": 100, "balanced": 24, "balances": 5, "balancing": 10, "Paris": 100, "insert": 100, "inserted": 48, "inserting": 13, "inserts": 9, "Sunday": 100, "black": 100, "blacked": 1, "blacks": 14, "comma": 100, "commas": 34, "fortnight": 99, "fortnights": 1, "wheel": 100, "wheeled": 10, "wheeling": 4, "wheels": 40, "while": 100, "branch": 100, "branched": 3, "branches": 45, "branching": 3, "rewrite": 40, "rewrites": 6, "rewriting": 22, "rewritten": 23, "rewrote": 10, "bishop": 52, "bishops": 48, "local": 100, "locals": 3, "tractor": 100, "tractors": 48, "tastier": 8, "tastiest": 4, "tasty": 100, "made": 41, "make": 100, "makes": 10, "making": 13, "friend": 100, "friends": 63, "with": 100, "unlike": 100, "softball": 96, "softballs": 4, "receiver": 100, "receivers": 38, "printer": 100, "printers": 45, "motherland": 100, "hey": 100, "finance": 100, "financed": 11, "finances": 8, "financing": 27, "airplane": 100, "airplanes": 40, "bun": 50, "buns": 50, "rough": 100, "roughed": 4, "rougher": 3, "roughest": 1, "roughing": 3, "fact": 100, "facts": 21, "live": 100, "lived": 15, "lives": 28, "living": 100, "plot": 100, "plots": 14, "plotted": 6, "plotting": 18, "nineteen": 100, "recover": 100, "recovered": 44, "recovering": 23, "recovers": 3, "eraser": 100, "erasers": 29, "mobile": 100, "mobiles": 2, "phone": 100, "phoned": 5, "phones": 13, "phoning": 1, "stainless": 100, "steel": 100, "steeled": 1, "steeling": 1, "steels": 1, "visual": 100, "visuals": 8, "photograph": 100, "photographed": 12, "photographing": 3, "photographs": 58, "posse": 85, "posses": 15, "soil": 100, "soiled": 4, "soils": 4, "ha": 100, "merely": 100, "atom": 100, "atoms": 73, "audience": 100, "audiences": 24, "settlement": 100, "settlements": 20, "seat": 100, "seated": 8, "seating": 4, "seats": 47, "enjoyable": 100, "number": 100, "numbered": 1, "numbers": 26, "thrill": 31, "thrilled": 40, "thrilling": 18, "thrills": 11, "fail": 100, "failed": 67, "failing": 15, "fails": 7, "if": 100, "Mr": 100, "change": 100, "changed": 22, "changes": 27, "changing": 9, "glare": 39, "glared": 19, "glares": 5, "glaring": 36, "cruel": 100, "crueler": 2, "cruelest": 5, "cruellest": 1, "river": 100, "rivers": 27, "abilities": 9, "ability": 100, "disappointment": 100, "disappointments": 16, "deliver": 100, "delivered": 44, "delivering": 12, "delivers": 7, "speak": 100, "speaking": 28, "speaks": 7, "spoke": 34, "spoken": 7, "finish": 100, "finished": 52, "finishes": 4, "finishing": 9, "chimney": 100, "chimneys": 24, "majorities": 2, "majority": 100, "much": 100, "fiber": 100, "fibers": 37, "stadia": 1, "stadium": 100, "stadiums": 14, "lot": 100, "lots": 17, "compulsories": 8, "compulsory": 100, "gloried": 1, "glories": 7, "glory": 100, "glorying": 1, "distinction": 100, "distinctions": 24, "herself": 100, "order": 100, "ordered": 38, "ordering": 4, "orders": 19, "punctual": 100, "rag": 100, "ragged": 100, "ragging": 1, "rags": 26, "British": 100, "Arctic": 100, "shelter": 100, "sheltered": 8, "sheltering": 6, "shelters": 31, "folk": 100, "folks": 77, "preserve": 100, "preserved": 23, "preserves": 6, "preserving": 17, "bread": 100, "breaded": 1, "breads": 6, "alone": 100, "interpreter": 100, "interpreters": 27, "motorcycle": 66, "motorcycles": 32, "motorcycling": 1, "include": 100, "included": 16, "includes": 12, "including": 100, "Olympic": 100, "invitation": 100, "invitations": 23, "for": 100, "tape": 100, "taped": 15, "tapes": 30, "taping": 5, "recorder": 100, "recorders": 41, "fiction": 100, "fictions": 2, "start": 100, "started": 35, "starting": 16, "starts": 8, "corn": 100, "corned": 2, "corning": 3, "scholar": 100, "scholars": 73, "departure": 100, "departures": 13, "confident": 100, "dam": 100, "dammed": 2, "damming": 1, "dams": 38, "research": 100, "researched": 2, "researching": 3, "sickness": 94, "sicknesses": 6, "gave": 23, "give": 100, "given": 100, "gives": 8, "giving": 11, "non": 100, "conventional": 100, "erupt": 18, "erupted": 74, "erupting": 4, "erupts": 4, "lunch": 100, "lunched": 1, "lunches": 7, "lunching": 1, "shortly": 100, "common": 100, "commons": 2, "continent": 100, "continents": 20, "computer": 100, "computers": 27, "burn": 100, "burned": 36, "burning": 26, "burns": 19, "burnt": 4, "whom": 100, "helpful": 100, "settler": 20, "settlers": 80, "sort": 100, "sorted": 5, "sorting": 6, "sorts": 21, "sharpen": 100, "sharpened": 42, "sharpening": 20, "sharpens": 5, "China": 100, "dozen": 100, "dozens": 86, "fee": 100, "fees": 66, "relief": 100, "reliefs": 1, "patience": 100, "stricken": 2, "strike": 100, "strikes": 16, "striking": 100, "struck": 30, "downstairs": 100, "beast": 100, "beasts": 36, "grind": 100, "grinding": 3, "ground": 100, "height": 100, "heights": 33, "contradictory": 100, "everything": 100, "ping": 67, "pinged": 5, "pinging": 17, "pings": 12, "topic": 100, "topics": 43, "plenty": 100, "representative": 100, "representatives": 66, "shadow": 100, "shadowed": 7, "shadowing": 3, "shadows": 33, "shelf": 100, "shelves": 66, "channel": 100, "channeled": 4, "channeling": 2, "channelled": 1, "channels": 43, "are": 14, "be": 100, "been": 8, "being": 100, "is": 26, "was": 24, "were": 11, "surface": 100, "surfaced": 16, "surfaces": 11, "surfacing": 2, "publish": 100, "published": 63, "publishes": 4, "publishing": 20, "fax": 100, "faxed": 21, "faxes": 18, "faxing": 3, "island": 100, "islands": 31, "pong": 100, "everyday": 100, "expert": 100, "experts": 83, "wise": 100, "wised": 1, "wiser": 16, "wisest": 3, "special": 100, "specials": 2, "cubic": 100, "doubt": 100, "doubted": 12, "doubting": 1, "doubts": 32, "enthusiastic": 100, "growth": 100, "apple": 100, "apples": 26, "grocer": 100, "grocers": 56, "nutrition": 100, "cushion": 100, "cushioned": 13, "cushioning": 6, "cushions": 23, "car": 100, "cars": 36, "ladies": 38, "lady": 100, "restriction": 100, "restrictions": 91, "spat": 33, "spit": 100, "spits": 8, "spitting": 23, "hillside": 69, "hillsides": 31, "cat": 100, "cats": 42, "weekday": 100, "weekdays": 39, "corporation": 100, "corporations": 73, "familiar": 100, "encourage": 100, "encouraged": 32, "encourages": 7, "encouraging": 100, "mess": 100, "messed": 8, "messes": 4, "messing": 6, "pollute": 100, "polluted": 53, "pollutes": 4, "polluting": 27, "ever": 100, "spot": 100, "spots": 23, "spotted": 17, "spotting": 2, "darkness": 100, "expectation": 100, "expectations": 90, "fed": 55, "feed": 100, "feeding": 12, "feeds": 5, "Spanish": 100, "inform": 100, "informed": 70, "informing": 8, "informs": 2, "grandmother": 100, "grandmothers": 14, "volunteer": 100, "volunteered": 13, "volunteering": 4, "volunteers": 52, "awkward": 100, "exercise": 100, "exercised": 6, "exercises": 27, "exercising": 6, "poem": 100, "poems": 53, "practise": 37, "practised": 28, "practises": 7, "practising": 28, "support": 100, "supported": 13, "supporting": 8, "supports": 6, "sleep": 100, "sleeping": 24, "sleeps": 4, "slept": 17, "Swiss": 100, "capsule": 65, "capsules": 35, "child": 100, "children": 75, "founded": 4, "founding": 100, "bureaucratic": 100, "nor": 100, "butcher": 100, "butchered": 17, "butchering": 8, "butchers": 20, "ancestor": 100, "ancestors": 79, "reduce": 100, "reduced": 31, "reduces": 5, "reducing": 17, "trade": 100, "traded": 10, "trades": 3, "trading": 33, "point": 100, "pointed": 13, "pointing": 3, "points": 31, "electrical": 100, "firewood": 100, "operate": 100, "operated": 16, "operates": 17, "operating": 37, "depend": 100, "depended": 7, "depending": 27, "depends": 35, "private": 100, "Beijing": 100, "improve": 100, "improved": 31, "improves": 3, "improving": 19, "social": 100, "tall": 100, "taller": 13, "tallest": 4, "some": 100, "fade": 100, "faded": 43, "fades": 7, "fading": 25, "mom": 100, "moms": 15, "diamond": 100, "diamonds": 39, "rope": 100, "roped": 6, "ropes": 42, "roping": 4, "relate": 100, "related": 74, "relates": 4, "relating": 11, "conference": 100, "conferences": 7, "jet": 100, "jets": 69, "DVD": 100, "here": 100, "hen": 100, "hens": 60, "drum": 100, "drummed": 4, "drumming": 9, "drums": 42, "send": 100, "sending": 14, "sends": 4, "sent": 57, "salt": 100, "salted": 5, "salting": 1, "salts": 2, "talent": 100, "talents": 15, "accuracy": 100, "ten": 100, "tens": 61, "risk": 100, "risked": 3, "risking": 2, "risks": 25, "readied": 1, "ready": 100, "readying": 1, "superior": 100, "superiors": 26, "ours": 100, "dialog": 100, "dialogs": 9, "communication": 100, "communications": 64, "theme": 100, "themes": 37, "praise": 100, "praised": 53, "praises": 4, "praising": 7, "different": 100, "adolescent": 59, "adolescents": 41, "trunk": 100, "trunks": 30, "chick": 48, "chicks": 52, "union": 100, "unions": 23, "arithmetic": 100, "tree": 100, "trees": 61, "teeth": 83, "tooth": 100, "toothed": 1, "revision": 100, "revisions": 45, "place": 100, "placed": 15, "places": 14, "placing": 3, "agriculture": 100, "toilet": 100, "toilets": 40, "grammar": 100, "grammars": 3, "shaver": 100, "shavers": 35, "base": 100, "based": 54, "bases": 14, "thread": 100, "threaded": 17, "threading": 4, "threads": 27, "vast": 100, "forward": 100, "forwarded": 3, "forwarding": 1, "forwards": 6, "procedure": 100, "procedures": 53, "unconscious": 100, "sheet": 100, "sheeting": 6, "sheets": 43, "girl": 100, "girls": 51, "pound": 100, "pounded": 23, "pounding": 20, "pounds": 19, "struggle": 100, "struggled": 26, "struggles": 8, "struggling": 33, "wash": 100, "washed": 38, "washes": 5, "washing": 100, "betray": 100, "betrayed": 60, "betraying": 15, "betrays": 9, "famous": 100, "aggression": 100, "aggressions": 2, "shopkeeper": 25, "shopkeepers": 75, "bakeries": 32, "bakery": 100, "tobacco": 100, "regardless": 100, "real": 100, "snow": 100, "snowed": 1, "snowing": 1, "snows": 3, "powerful": 100, "switch": 100, "switched": 30, "switches": 9, "switching": 16, "fold": 100, "folded": 32, "folding": 15, "folds": 8, "office": 100, "offices": 23, "personal": 100, "tennis": 100, "trip": 100, "tripped": 2, "tripping": 1, "trips": 20, "rubbish": 100, "rubbished": 2, "rubbishing": 1, "India": 100, "carpet": 100, "carpeted": 7, "carpeting": 11, "carpets": 24, "may": 100, "might": 100, "clever": 100, "cleverer": 1, "cleverest": 2, "ourselves": 100, "enough": 100, "stick": 100, "sticking": 12, "sticks": 15, "stuck": 34, "tie": 100, "tied": 27, "ties": 47, "tying": 6, "trick": 100, "tricked": 7, "tricking": 1, "tricks": 32, "fragile": 100, "England": 100, "award": 100, "awarded": 29, "awarding": 4, "awards": 28, "shoot": 100, "shooting": 26, "shoots": 2, "shot": 100, "divide": 100, "divided": 64, "divides": 6, "dividing": 9, "favourite": 69, "favourites": 31, "eastward": 90, "eastwards": 10, "popular": 100, "millionaire": 100, "millionaires": 31, "fist": 100, "fisted": 1, "fists": 45, "pianissimo": 1, "piano": 100, "pianos": 5, "harbour": 65, "harboured": 6, "harbouring": 21, "harbours": 7, "angle": 100, "angled": 11, "angles": 31, "angling": 10, "scarf": 48, "scarfed": 1, "scarfing": 1, "scarfs": 4, "scarves": 47, "approach": 100, "approached": 20, "approaches": 11, "approaching": 10, "slip": 100, "slipped": 47, "slipping": 14, "slips": 8, "billion": 100, "billions": 92, "cotton": 100, "cottons": 2, "chairwoman": 99, "chairwomen": 1, "sensitive": 100, "rid": 100, "ridding": 5, "rids": 1, "count": 100, "counted": 16, "counting": 19, "counts": 24, "interrupt": 100, "interrupted": 71, "interrupting": 9, "interrupts": 4, "mean": 100, "meaning": 100, "means": 100, "meant": 21, "saw": 99, "theft": 100, "thefts": 18, "read": 100, "reading": 100, "reads": 5, "vague": 100, "vaguer": 1, "vaguest": 2, "these": 100, "this": 100, "invention": 100, "inventions": 26, "chorus": 100, "choruses": 11, "people": 100, "net": 100, "nets": 26, "netted": 4, "netting": 3, "said": 82, "say": 100, "saying": 100, "says": 5, "Monday": 100, "connect": 100, "connected": 52, "connecting": 16, "connects": 8, "rush": 100, "rushed": 45, "rushes": 3, "rushing": 19, "brain": 100, "brains": 13, "pull": 100, "pulled": 51, "pulling": 14, "pulls": 5, "hometown": 89, "hometowns": 11, "careless": 100, "outside": 100, "weed": 100, "weeded": 5, "weeding": 9, "weeds": 47, "millimetre": 100, "millimetres": 49, "carbon": 100, "carbons": 1, "yet": 100, "witness": 100, "witnessed": 9, "witnesses": 63, "witnessing": 2, "temperature": 100, "temperatures": 61, "man": 100, "manned": 1, "manning": 1, "men": 48, "throat": 100, "throats": 17, "staff": 100, "staffed": 2, "staffing": 3, "staffs": 3, "example": 100, "examples": 28, "medal": 100, "medals": 35, "innocent": 100, "innocents": 3, "hillier": 5, "hilly": 100, "hillyer": 1, "ache": 100, "ached": 13, "aches": 27, "aching": 37, "vehicle": 100, "vehicles": 57, "along": 100, "explicit": 100, "nation": 100, "nations": 49, "yellow": 100, "yellowed": 2, "yellowing": 2, "yellows": 2, "close": 100, "closed": 32, "closer": 12, "closes": 1, "closest": 3, "closing": 7, "coat": 100, "coated": 12, "coating": 9, "coats": 27, "held": 51, "hold": 100, "holding": 14, "holds": 8, "wing": 100, "winged": 4, "winging": 1, "wings": 43, "teenager": 100, "teenagers": 60, "new": 100, "newer": 1, "newest": 1, "behind": 100, "pure": 100, "purer": 2, "purest": 4, "nut": 100, "nuts": 76, "accessible": 100, "media": 100, "medium": 100, "bench": 100, "benched": 8, "benches": 11, "benching": 2, "fan": 100, "fanned": 2, "fanning": 1, "fans": 79, "perhaps": 100, "bathroom": 100, "bathrooms": 19, "file": 100, "filed": 50, "files": 14, "filing": 11, "absent": 100, "weep": 100, "weeping": 31, "weeps": 3, "wept": 51, "dirtied": 1, "dirtier": 3, "dirtiest": 3, "dirty": 100, "midday": 100, "assessment": 100, "assessments": 20, "liberation": 100, "flour": 100, "floured": 5, "flours": 1, "playmate": 34, "playmates": 66, "sour": 100, "soured": 35, "souring": 5, "sours": 3, "wrong": 100, "wronged": 1, "wrongs": 2, "railway": 100, "railways": 18, "acquaintance": 100, "acquaintances": 55, "not": 100, "scare": 100, "scared": 39, "scares": 11, "scaring": 5, "you": 100, "your": 100, "yourself": 100, "boycott": 66, "boycotted": 18, "boycotting": 9, "boycotts": 6, "compare": 100, "compared": 66, "compares": 6, "comparing": 9, "jeep": 100, "jeeps": 34, "frost": 100, "frosted": 9, "frosting": 16, "frosts": 5, "that": 100, "those": 100, "important": 100, "law": 100, "laws": 24, "ticket": 100, "ticketed": 1, "ticketing": 2, "tickets": 52, "became": 30, "become": 100, "becomes": 8, "becoming": 11, "zip": 55, "zipped": 25, "zipping": 11, "zips": 9, "code": 100, "coded": 6, "codes": 22, "coding": 3, "nothing": 100, "protection": 100, "protections": 11, "generous": 100, "flew": 24, "flied": 1, "flies": 6, "flown": 12, "fly": 100, "flying": 26, "beach": 100, "beached": 2, "beaches": 26, "anyway": 100, "grand": 100, "grander": 6, "grandest": 3, "grands": 1, "unmarried": 100, "demand": 100, "demanded": 19, "demanding": 100, "demands": 19, "custom": 100, "customs": 100, "yard": 100, "yards": 42, "drank": 8, "drink": 100, "drinking": 29, "drinks": 14, "drunk": 100, "drunken": 100, "considerate": 100, "separation": 100, "separations": 4, "straight": 100, "match": 100, "matched": 7, "matches": 22, "matching": 6, "mind": 100, "minded": 1, "minds": 17, "secretaries": 8, "secretary": 100, "traditional": 100, "edition": 100, "editions": 36, "ballpoint": 75, "ballpoints": 25, "swift": 100, "swifter": 4, "swiftest": 1, "swifts": 1, "vacant": 100, "satellite": 100, "satellites": 23, "butter": 100, "buttered": 4, "buttering": 1, "butters": 1, "quit": 100, "quits": 5, "quitting": 12, "cake": 100, "caked": 3, "cakes": 22, "parent": 100, "parenting": 100, "parents": 87, "beat": 100, "beaten": 20, "beating": 18, "beats": 4, "southwest": 100, "guard": 100, "guarded": 9, "guarding": 5, "guards": 30, "sigh": 100, "sighed": 31, "sighing": 5, "sighs": 16, "powder": 100, "powdered": 23, "powdering": 1, "powders": 4, "register": 100, "registered": 51, "registering": 8, "registers": 5, "starve": 100, "starved": 35, "starves": 2, "starving": 44, "mineral": 100, "minerals": 48, "coin": 100, "coined": 5, "coining": 1, "coins": 53, "appendices": 7, "appendix": 89, "appendixes": 3, "devote": 100, "devoted": 73, "devotes": 4, "devoting": 5, "pot": 100, "pots": 25, "potted": 6, "potting": 3, "sunlight": 100, "seven": 100, "organization": 100, "organizations": 42, "absence": 100, "absences": 4, "advance": 100, "advanced": 100, "advances": 14, "advancing": 10, "nice": 100, "nicer": 3, "nicest": 2, "leader": 100, "leaders": 58, "circus": 100, "circuses": 9, "redirect": 39, "redirected": 44, "redirecting": 14, "redirects": 3, "personally": 100, "furthest": 100, "cafeteria": 100, "cafeterias": 15, "hour": 100, "hours": 67, "bamboo": 100, "bamboos": 3, "carried": 37, "carries": 8, "carry": 100, "carrying": 25, "significance": 100, "fog": 100, "fogged": 1, "fogging": 1, "fogs": 1, "jewelry": 100, "medicine": 100, "medicines": 23, "Tibet": 100, "brake": 100, "braked": 3, "brakes": 52, "braking": 13, "jam": 100, "jammed": 35, "jamming": 7, "jams": 24, "aloud": 100, "worried": 100, "worries": 20, "worry": 100, "worrying": 6, "about": 100, "just_about": 1, "expensive": 100, "underline": 100, "underlined": 53, "underlines": 14, "underlining": 13, "because": 100, "blouse": 100, "bloused": 1, "blouses": 41, "blousing": 1, "maxima": 2, "maximum": 100, "fried": 51, "fries": 13, "fry": 100, "frying": 9, "convince": 100, "convinced": 54, "convinces": 1, "convincing": 100, "eye": 100, "eyed": 1, "eyeing": 2, "eyes": 61, "weight": 100, "weighted": 5, "weighting": 1, "weights": 9, "Atlantic": 100, "administration": 100, "administrations": 3, "modest": 100, "shortcoming": 100, "shortcomings": 86, "requirement": 100, "requirements": 65, "eighth": 100, "minibus": 80, "minibuses": 20, "hire": 100, "hired": 49, "hires": 3, "hiring": 23, "birth": 100, "birthed": 1, "birthing": 1, "births": 14, "operator": 100, "operators": 66, "pacific": 100, "able": 100, "latest": 100, "all": 100, "personnel": 100, "forehead": 100, "foreheads": 11, "worth": 100, "bottom": 100, "bottomed": 2, "bottoming": 1, "bottoms": 4, "arrangement": 100, "arrangements": 56, "future": 100, "futures": 21, "police": 100, "policing": 1, "robot": 100, "robots": 43, "bought": 24, "buy": 100, "buying": 26, "buys": 3, "libraries": 25, "library": 100, "marathon": 100, "marathons": 10, "Shanghai": 100, "architect": 100, "architects": 40, "giraffe": 46, "giraffes": 54, "even": 100, "evening": 100, "please": 100, "pleased": 43, "pleases": 2, "pleasing": 100, "clean": 100, "cleaned": 11, "cleaner": 7, "cleanest": 1, "cleaning": 19, "cleans": 1, "judgement": 83, "judgements": 17, "overlook": 100, "overlooked": 34, "overlooking": 41, "overlooks": 9, "learn": 100, "learned": 100, "learning": 100, "learns": 2, "learnt": 1, "cried": 27, "cries": 12, "cry": 100, "crying": 32, "airline": 100, "airlines": 45, "bang": 100, "banged": 32, "banging": 23, "bangs": 8, "driver": 100, "drivers": 45, "coffee": 100, "coffees": 3, "class": 100, "classed": 1, "classes": 38, "dormitories": 39, "dormitory": 100, "also": 100, "Asia": 100, "gentle": 100, "gentler": 16, "gentlest": 1, "feet": 47, "foot": 100, "footing": 5, "obtain": 100, "obtained": 45, "obtaining": 13, "obtains": 1, "choice": 100, "choices": 23, "vanilla": 100, "chalk": 100, "chalked": 24, "chalking": 4, "chalks": 4, "microscope": 100, "microscopes": 15, "trial": 100, "trials": 16, "hers": 100, "contemporaries": 10, "contemporary": 100, "transparent": 100, "achieve": 100, "achieved": 39, "achieves": 2, "achieving": 12, "Moscow": 100, "Zealand": 100, "just": 100, "magic": 100, "mommies": 12, "mommy": 88, "knowledge": 100, "small": 100, "smaller": 20, "smallest": 1, "rooster": 55, "roosters": 45, "elegant": 100, "reliable": 100, "prescription": 100, "prescriptions": 20, "walk": 100, "walked": 41, "walking": 20, "walks": 9, "red": 100, "reds": 13, "feather": 100, "feathered": 14, "feathering": 3, "feathers": 63, "sharp": 100, "sharper": 6, "sharpest": 3, "ridden": 3, "ride": 100, "rides": 11, "riding": 27, "rode": 13, "proper": 100, "organ": 100, "organs": 55, "violin": 100, "violins": 17, "attack": 100, "attacked": 12, "attacking": 4, "attacks": 38, "paddle": 45, "paddled": 16, "paddles": 16, "paddling": 23, "ban": 100, "banned": 34, "banning": 7, "bans": 6, "neither": 100, "punish": 100, "punished": 42, "punishes": 3, "punishing": 18, "free": 100, "freed": 16, "freeing": 2, "freer": 1, "frees": 1, "clock": 100, "clocked": 3, "clocking": 1, "clocks": 14, "blackboard": 100, "blackboards": 19, "outdoors": 100, "affair": 100, "affairs": 55, "museum": 100, "museums": 25, "visit": 100, "visited": 18, "visiting": 13, "visits": 11, "shabbier": 2, "shabbiest": 1, "shabby": 97, "teamwork": 100, "harmonies": 14, "harmony": 100, "kill": 100, "killed": 64, "killing": 22, "kills": 2, "scientist": 100, "scientists": 87, "grandson": 100, "grandsons": 15, "CD": 100, "apartment": 100, "apartments": 24, "sale": 100, "sales": 70, "classified": 100, "classifies": 3, "classify": 100, "classifying": 4, "delight": 100, "delighted": 49, "delighting": 2, "delights": 9, "coast": 100, "coasted": 2, "coasting": 1, "coasts": 10, "six": 100, "information": 100, "beneath": 100, "autumn": 100, "autumns": 1, "inspect": 100, "inspected": 37, "inspecting": 16, "inspects": 3, "runner": 100, "runners": 63, "western": 100, "westerns": 1, "colour": 59, "coloured": 10, "colouring": 4, "colours": 27, "section": 100, "sections": 37, "hungrier": 3, "hungry": 100, "drown": 100, "drowned": 63, "drowning": 21, "drowns": 2, "sun": 100, "sunning": 1, "suns": 20, "hearted": 100, "only": 100, "illegal": 100, "illegals": 1, 